Repository: kovallux/femspace
Catalog: FemSpace/*.lproj/Localizable.strings
Languages: ru

# Удалить из Избранного
source: Remove from Favorites
ru: Удалить из Избранного

# Добавить в Избранное
source: Add to Favorites
ru: Добавить в Избранное

# Календарь контроллер
source: Pregnancy Calendar
ru: Календарь беременности

# Позы для беременных
source: Poses for Pregnancy
ru: Позы для беременных

# Первый Триместр
source: First Trimester
ru: Первый Триместр

# Второй Триместр
source: Second Trimester
ru: Второй Триместр

# Третий Триместр
source: Third Trimester
ru: Третий Триместр

# Favorites.plist
source: Favorites-EN.plist
ru: Favorites-RU.plist

# MyData.plist
source: MyData-EN.plist
ru: MyData-RU.plist

# Платный функционал
source: Find out gender of child and birth date
ru: Узнать пол ребенка и дату родов

# 1-й триместр
source: 1st Trimester
ru: 1-й триместр

# 2-й триместр
source: 2nd Trimester
ru: 2-й триместр

# 3-й триместр
source: 3rd Trimester
ru: 3-й триместр

# Добро пожаловать!
source: Welcome!
ru: Добро пожаловать!

# introPage1
source: Discover the most comprehensive pregnancy calendar on AppStore! It has only the information you need and no other distractive features.
ru: Откройте для себя самый полный календарь беременности в AppStore! Здесь вы найдете только нужную вам информацию и никаких отвлекающих функций.

# Есть все возможности!
source: MAIN FEATURES
ru: ОСНОВНЫЕ ФУНКЦИИ

# introPage2
source: View your pregnancy calendar • see image of your fetus • read description of your condition • look at advices • follow to-do list • know about risks and how to avoid it.
ru: Просмотр полного календаря беременности • изображение плода • описание положения • советы • список дел • видео • риски и советы по их избежанию.

# Выбирай позу с умом!
source: ADDITIONAL FEATURES
ru: ДОПОЛНИТЕЛЬНЫЕ ФУНКЦИИ

# introPage3
source: Calculate date of your future child's birth • Calculate the gender of your future child (girl or boy)!
ru: Подсчет даты рождения ребенка, знака зодиака и стихии ребенка • Вычисление пола ребенка (девочка или мальчик)!

# introPageTitle4
source: SEX POSES FOR PREGNANCY!
ru: ПОЗЫ ДЛЯ СЕКСА ВО ВРЕМЯ БЕРЕМЕННОСТИ!

# introPage4
source: Yes, of course, the Kama Sutra during pregnancy is no easy endeavor. But in the case your pregnancy flows without complications and your baby behaves quietly, then you may experience a multitude of pleasant feelings during pregnant sex. Specialists have prepared for you a list of ideal positions for each trimester of the pregnancy.
ru: Да, конечно же, Камасутра во время «интересного положения» - вовсе не легкая задача. Но если твоя беременность протекает без осложнений, малыш ведет себя спокойно, то ты можешь испытать во время «беременного секса» массу приятных ощущений. Специалисты подобрали тебе список идеальных сексуальных позиций для каждого триместра беременности.

# Пропустить
source: Skip
ru: Пропустить

# Поза «Богиня»
source: Pose «The Goddess»
ru: Поза «Богиня»

# Поза «Двойные качели»
source: Pose «Double Swing»
ru: Поза «Двойные качели»

# Поза «Кошка»
source: Pose «The Cat»
ru: Поза «Кошка»

# Поза «Куртизанка»
source: Pose «The Courtesan»
ru: Поза «Куртизанка»

# Поза «Лотос»
source: Pose «The Lotus»
ru: Поза «Лотос»

# Поза «Миссионерская поза»
source: Pose «Missionary position»
ru: Поза «Миссионерская поза»

# Поза «Раскрытый цветок»
source: Pose «The Open Flower»
ru: Поза «Раскрытый цветок»

# Поза «Секрет»
source: Pose «The Secret»
ru: Поза «Секрет»

# Поза «Спящая красавица»
source: Pose «The Sleeping Beauty»
ru: Поза «Спящая красавица»

# Поза «Тростник»
source: Pose «The Reed»
ru: Поза «Тростник»

# firstHeaderSectionTitle
source: If you don't suffer from toxipathy and have no other unpleasant feelings, you might want to test the following positions from the Kama Sutra for the pregnant:
ru: Если тебя не допекает токсикоз, и нет других неприятных ощущений, то в первом триместре беременности, ты можешь протестировать такие позы из «Беременной Камасутры» как:

# Поза «Амазонка»
source: Pose «The Amazon»
ru: Поза «Амазонка»

# Поза «Андромаха»
source: Pose «Andromache»
ru: Поза «Андромаха»

# Поза «Бабочка»
source: Pose «The Butterfly»
ru: Поза «Бабочка»

# Поза «В ритме танца»
source: Pose «Dance Rhythm»
ru: Поза «В ритме танца»

# Поза «Догги-стайл»
source: Pose «Doggy Style»
ru: Поза «Догги-стайл»

# Поза «Качели»
source: Pose «The Swing»
ru: Поза «Качели»

# Поза «Наковальня»
source: Pose «The Anvil»
ru: Поза «Наковальня»

# Поза «Тигрица»
source: Pose «The Tigress»
ru: Поза «Тигрица»

# secondHeaderSectionTitle
source: Your tummy has grown, and some positions may cause discomfort. But no need to get upset, there are comfortable positions for the second period of gestation, such as:
ru: Твой животик уже вырос и некоторые позы, могут вызывать определенный дискомфорт. Но, не стоит расстраиваться, ведь для второго периода вынашивания малыша существуют свои комфортные позиции, такие как:

# Поза «Ложка»
source: Pose «The Spoon»
ru: Поза «Ложка»

# Поза «Перпендикуляр»
source: Pose «The Perpendicular»
ru: Поза «Перпендикуляр»

# Поза «Полет чайки»
source: Pose «The Seagull’s Flight»
ru: Поза «Полет чайки»

# Поза «Союз пчел»
source: Pose «The Bee Union»
ru: Поза «Союз пчел»

# Поза «Удобный куннилингус»
source: Pose «Comfortable Cunnilingus»
ru: Поза «Удобный куннилингус»

# thirdHeaderSectionTitle
source: In the third trimester many pregnant ladies experience the awakening of a special sexuality. Thus, it is high time to enjoy the following positions of the Kama Sutra for the pregnant:
ru: В третьем триместре беременности у многих беременных дам просыпается особенная сексуальность. А значит, самое время насладиться такими позициями «Беременной Камасутры» как:

# ☆ Избранное ☆
source: ☆ Favorites ☆
ru: ☆ Избранное ☆

# Нет избранных поз
source: No favorite poses
ru: Нет избранных поз

# Сначала введите ваш День рождения
source: First enter your birth date
ru: Сначала введите ваш День рождения

# Неправильный email
source: Wrong email format
ru: Неправильный email

# МОИ ДАННЫЕ
source: MY PERSONAL DATA
ru: МОИ ДАННЫЕ

# Беременность и пол ребенка
source: Pregnancy and gender of child
ru: Беременность и пол ребенка

# Введите ваше имя
source: Enter your name
ru: Введите ваше имя

# Введите вашу фамилию
source: Enter your last name
ru: Введите вашу фамилию

# Введите дату рождения
source: Enter your birth date
ru: Введите дату рождения

# Введите ваш email
source: Enter your email
ru: Введите ваш email

# Введите 1-й день менструации
source: 🔒 1st day of menstruation
ru: 🔒 1-й день менструации

# Введите 1-й день менструации2
source: 1st day of menstruation
ru: 1-й день менструации

# Дата родов
source: Date of birth
ru: Дата родов

# Пол ребенка
source: Gender of child
ru: Пол ребенка

# Календарь беременности
source: 🔒 Pregnancy calendar
ru: 🔒 Календарь беременности

# Календарь беременности2
source: Pregnancy calendar
ru: Календарь беременности

# Скоро добавим 😉
source: Coming soon 😉
ru: Скоро добавим 😉

# Мои Данные
source: My Personal Data
ru: Мои Данные

# Про ребёнка
source: About Your Child
ru: Про ребёнка

# Введите имя
source: Enter name
ru: Введите имя

# Отменить
source: Cancel
ru: Отменить

# Сохранить
source: Save
ru: Сохранить

# Ваше имя
source: Your name
ru: Ваше имя

# Введите Фамилию
source: Enter last name
ru: Введите Фамилию

# Ваша фамилия
source: Your last name
ru: Ваша фамилия

# Введите Email
source: Enter Email
ru: Введите Email

# Ваш email
source: Your email
ru: Ваш email

# Роды: %@
source: Birthdate: %@
ru: Роды: %@

# Мальчик
source: Boy
ru: Мальчик

# Девочка
source: Girl
ru: Девочка

# Неопределено
source: Undefined
ru: Неопределено

# Покупки
source: Purchases
ru: Покупки

# Ошибка
source: Error
ru: Ошибка

# Ошибка возраста
source: Difference between birth date and last menstruation date should be equal or more than 18 years and equal or less than 44 years.
ru: Разница между днем рождения и днем последней менструации должна быть больше 18 лет и меньше 44 лет включительно.

# Подтвердите восстановление покупок
source: Confirm restore of purchases
ru: Подтвердите восстановление покупок

# Вычисление даты рождения
source: Calculation of child's birth date
ru: Вычисление даты рождения ребенка

# Вычисление даты рождения - описание
source: Date of birth is calculated according to medical formula of Negele. You need to enter Your birth date and the date of your last regular menstruation before pregnancy.
ru: Дата рождения вычисляется по медицинской формуле Негеле. Для этого нужно ввести дату вашего рождения и дату вашей последней регулярной менструации перед беременностью.

# Вычисление пола ребенка
source: Calculation of child's gender
ru: Вычисление пола ребенка

# Вычисление пола ребенка - описание
source: Gender of child is calculated by a complex matrix formula. You need to enter Your birth date and the date of your last regular menstruation before pregnancy. The most exact result is obtained if your menstruation was close to the middle of a month. First and last dates of month are marginal and not very exact.
ru: Пол ребенка вычисляется по сложной матричной формуле. Для этого также нужно ввести дату вашего рождения и дату вашей последней регулярной менструации перед беременностью. Самые точные ответы получаются если менструация была ближе к середине месяца. Первые и последние 1-2 дня месяца - это пограничные значения.

# Помощь
source: Help
ru: Помощь

# Стихия
source: Element
ru: Стихия

# Легкие позы для женщин
source: Easy poses for women
ru: Легкие позы для женщин

# Легкие позы для мужчин
source: Easy poses for men
ru: Легкие позы для мужчин

# Стандартный список
source: Standard list
ru: Стандартный список

# Добавлено!
source: Added!
ru: Добавлено!

# Удалено!
source: Removed!
ru: Удалено!

# АКТИВНОСТЬ В ЭТОЙ ПОЗЕ
source: ACTIVITY IN THIS POSE
ru: АКТИВНОСТЬ В ЭТОЙ ПОЗЕ

# КАК ПРАКТИКОВАТЬ СЕКС
source: HOW TO PRACTICE SEX
ru: КАК ПРАКТИКОВАТЬ СЕКС

# ПРЕИМУЩЕСТВА ЭТОЙ ПОЗЫ
source: ADVANTAGES OF THIS POSE
ru: ПРЕИМУЩЕСТВА ЭТОЙ ПОЗЫ

# РИСК ЭТОЙ ПОЗЫ
source: RISK OF THIS POSE
ru: РИСК ЭТОЙ ПОЗЫ

# Он
source: He
ru: Он

# Она
source: She
ru: Она

# Отправить в Facebook
source: Post to Facebook
ru: Отправить в Facebook

# Отправить в Twitter
source: Post to Twitter
ru: Отправить в Twitter

# Отправить в Vkontakte
source: Post to Vkontakte
ru: Отправить в Vkontakte

# Отправить по Email
source: Send via Email
ru: Отправить по Email

# %@ — ПрегнаСутра для iOS
source: %@ — PregnaSutra for iOS
ru: %@ — ПрегнаСутра для iOS

# ПрегнаСутра для iOS
source: PregnaSutra for iOS
ru: ПрегнаСутра для iOS

# Опубликовано в VK успешно
source: Posted to VK successfully
ru: Опубликовано в VK успешно

# Подтвердите внутреннюю покупку
source: Confirm this In-App Purchase
ru: Подтвердите внутреннюю покупку

# Комментарии
source: Comments
ru: Комментарии

# Добавить комментарий
source: Add comment
ru: Добавить комментарий

# Ввод
source: Send
ru: Ввод

# Очистить
source: Reset
ru: Очистить

# шт
source: pc
ru: шт

# Введите комментарий
source: Enter comment
ru: Введите комментарий

# Ваш комментарий
source: Your comment
ru: Ваш комментарий

# ЧЕКЛИСТ (отмечайте сделанное!)
source: CHECKLIST (mark what's done!)
ru: ЧЕКЛИСТ (отмечайте сделанное!)

# Ребенок
source: Your child
ru: Ребенок

# А ты знала, что...
source: Did you know...
ru: А ты знала, что...

# Твое тело
source: Your body
ru: Твое тело

# Обрати внимание
source: Pay attention
ru: Обрати внимание

# Позы %d-го триместра
source: Poses of %d trimester
ru: Позы %d-го триместра

# Все позы %d-го триместра
source: All poses of %d trimester
ru: Все позы %d-го триместра

# %ld лет
source: %ld years
ru: %ld лет

# %ld год
source: %ld years
ru: %ld год

# %ld года
source: %ld years
ru: %ld года
